ent-ComputerNTRTasks = консоль заданий ПNT
    .desc = Терминал, предоставляющий доступ к миссиям Представителя NanoTrasen. Ваша преданность будет вознаграждена. Выполняйте задания, копите очки лояльности и тратьте их на эксклюзивные привилегии ПNT.
ent-ComputerVirology = консоль вирусологии
    .desc = Используется для просмотра информации об анализируемых заболеваниях и для их обозначения.
ent-ComputerScienceXenobiologyBounty = консоль заказов ксенобиологов
    .desc = Используется для управления действующими вознаграждениями за ксенобиологические товары.